[AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$Willowgum.ItemCardPresentationsDescriptives.Vehickenstein"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$Willow Playing Card Shipping Details. car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_10 AttributePresentationDefinition]
Description="$Villalogame.Atomkurdprasantatiunisdescriptiuninis.Whexman"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_11 AttributePresentationDefinition]
Description="$WillowGame.ItemCard display description. car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_12 AttributePresentationDefinition]
Description="$WillowGame.Vehicle Skin Map Show Map Description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="$WillowGame.Card Presentation Object Description.Transportation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_14 AttributePresentationDefinition]
Description="$Velo game. View the list of products. Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="$villogame.itemcard job description.car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="$Play "Willy." Presentation of cards on the topic of plant bark."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="$willow game.make a card presentation script in.vehicle skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="$Willowgame.Atomkurdprasantativndskriptions.Vhiclesken"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Description: Leather car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Description.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="$willowgame.itemsartpresentationsscriptins.vehicleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_21 AttributePresentationDefinition]
Description="$WillowGame.Description Card.Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_22 AttributePresentationDefinition]
Description="$Football details from the exhibition. Car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_23 AttributePresentationDefinition]
Description="$Willowgame.ItemscardAchievement descriptions.Wigitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_24 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Description.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_25 AttributePresentationDefinition]
Description="$Festival of willows. Certificates. Auto leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="$popular game Description of articles and presentations. vehicle color"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="$Willow game. Gift card. Automatic configuration"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_28 AttributePresentationDefinition]
Description="$willougame.itemcardpresentationsdescriptions.vehikismin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_29 AttributePresentationDefinition]
Description="$Show skin details vloggame.itemcard.car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="$Game Willow"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_30 AttributePresentationDefinition]
Description="$Introduction to the Tal game card. the wheel"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_31 AttributePresentationDefinition]
Description="$WillowGame.Item Card Profile Description Car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="$Willow game. Gift cards. car skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_33 AttributePresentationDefinition]
Description="$Bilgam.ItemCardPresentationDescription.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_34 AttributePresentationDefinition]
Description="$WillowGame.GradeCard PresentationDescription.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_35 AttributePresentationDefinition]
Description="$Wilgam.Commodity Card Distribution Specifications. Vehicle Leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_36 AttributePresentationDefinition]
Description="$WillowGame.Item.VehicleSkin map display property"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_37 AttributePresentationDefinition]
Description="$willogame.itemcard introduction opis.machine skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_38 AttributePresentationDefinition]
Description="$heliggam.items.presentationscriptins.vehickeskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_39 AttributePresentationDefinition]
Description="$Willowgame.itemsartpresentationsscriptins.vehicleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$Description of the WillowGame.ItemCard representation. the skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_40 AttributePresentationDefinition]
Description="$Demo details on cover willogame.itemcard.car."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_41 AttributePresentationDefinition]
Description="$Willow Game.Description Item Card Presentation.Car Model"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_42 AttributePresentationDefinition]
Description="$WillowGame.CardCardPresentationDescription.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_43 AttributePresentationDefinition]
Description="$billovgami.itemsratsunumscriptins.vehickeskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_44 AttributePresentationDefinition]
Description="$WillowGame.VehicleSkin object card display description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="$WillowGame.Item Presentation Card Description. Vehicle skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_46 AttributePresentationDefinition]
Description="$Here's a card game. Check the engine"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_47 AttributePresentationDefinition]
Description="$willowgame.itemzardpresentationsscriptin.colorcar"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_48 AttributePresentationDefinition]
Description="$willowyugame.itemsartpresentationsstscriptins.vehikismemin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_49 AttributePresentationDefinition]
Description="$WilloGame.Items Description of the items on the card"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="$Showing playing cards for darts. Auto parts"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_50 AttributePresentationDefinition]
Description="$Jogo do Salgueiro Card Issuance Process. Color of the car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_51 AttributePresentationDefinition]
Description="$willogame.itemcardpresentationdescription.vehiclesmin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_52 AttributePresentationDefinition]
Description="$Show willgame.itemcard. car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="$Willowcam describes an article that introduces baking film"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_54 AttributePresentationDefinition]
Description="$WillovGame.Item Card display items"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_55 AttributePresentationDefinition]
Description="$Dart game. Product card delivery description. Car parts"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_56 AttributePresentationDefinition]
Description="$According to the herb card. A car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_57 AttributePresentationDefinition]
Description="$willogame.itemcard presentation description.car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_58 AttributePresentationDefinition]
Description="$willougame.item Business Card Description.vehikismin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_59 AttributePresentationDefinition]
Description="$vilovgame.itemsartpresentationscriptins.vehitskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="$Brief description of WillowGame.ItemCard. Need leather?"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_60 AttributePresentationDefinition]
Description="$willow tree game Pay attention to the past tense. tyre"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_61 AttributePresentationDefinition]
Description="$Description of the shape of the map element. car frame"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_62 AttributePresentationDefinition]
Description="$willowgame.Item card presentation description.Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_63 AttributePresentationDefinition]
Description="$willgame.itemcardpresentationdescription.car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_64 AttributePresentationDefinition]
Description="$Product Card Description Wild Willow Herb Leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_65 AttributePresentationDefinition]
Description="$Wits Liskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_66 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Demo Description.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_67 AttributePresentationDefinition]
Description="$Willow game. Atomkurdprasantativadescription. car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="$Description of Vilovgame.Demo. Car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="$WillowGame.Item Card Display Description.Transportation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_9 AttributePresentationDefinition]
Description="$Added a description to WillowGame.ItemCard. leather car"
NoConstraintText=""
Suffix=""
Prefix=""

[BanditTech.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="you must %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="Often difficult"

[BanditTech.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people. %s1"
UseFailureCharacterMessage="You should %s Use this product.."
ItemName=""
PickupMessage="In the future, %s"
UseFailureLevelMessage="You must be %d to use this."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="general"

[BanditTech.Skin_BlueBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfor 2 %s1"
UseFailureCharacterMessage="you have to %s use it."
ItemName=""
PickupMessage="You will understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Other details"

[BanditTech.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Using this code."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You can't with this number."
NoManufacturerName="Everything is as expected."

[BanditTech.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="important %s Use this."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You need %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Many times"

[BanditTech.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Get ready %s Using this tool."
ItemName=""
PickupMessage="exists. %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This section is not approved."
NoManufacturerName="price"

[BanditTech.Skin_CamoGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="sure %s Please use this tool.."
ItemName=""
PickupMessage="hold on to it %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="On the whole"

[BanditTech.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="should %s Use this."
ItemName=""
PickupMessage="you are there %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="This item is not authorized."
NoManufacturerName="In general"

[BanditTech.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="Are you there %s Use this article."
ItemName=""
PickupMessage="near to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[BanditTech.Skin_DirtGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%suntil 2 %s1"
UseFailureCharacterMessage="it should %s Use this thing."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="Must be %d before using this component.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="i live"

[BanditTech.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Obvious %s To use this project."
ItemName=""
PickupMessage="near %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="Generally"

[BanditTech.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="He has to %s use."
ItemName=""
PickupMessage="To understand %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="General"

[BanditTech.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you have to %s With this tool."
ItemName=""
PickupMessage="it's you %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="You can not use this item."
NoManufacturerName="share"

[BanditTech.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString="%sone %s1"
UseFailureCharacterMessage="you should sit down %s Use these words."
ItemName=""
PickupMessage="it has arrived %s"
UseFailureLevelMessage="You must have at least% d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="Genetics"

[BanditTech.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* each %s1"
UseFailureCharacterMessage="HE HAS TO %s When using this function."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[BanditTech.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="need %s using this."
ItemName=""
PickupMessage="from you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="ordinary"

[BanditTech.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s14:00 %s1"
UseFailureCharacterMessage="necessary %s That's why."
ItemName=""
PickupMessage="You are there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="constantly"

[BanditTech.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of you %s1"
UseFailureCharacterMessage="You should do the same %s using this number."
ItemName=""
PickupMessage="your %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="A short story"

[BanditTech.Skin_Green UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You need it %s Use this article."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Common"

[BanditTech.Skin_GreenBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1/1 %s1"
UseFailureCharacterMessage="This is how it should be. %s using this."
ItemName=""
PickupMessage="you sure %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This product cannot be used.."
NoManufacturerName="normal"

[BanditTech.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="They must %s Use this."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="There is at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="in common"

[BanditTech.Skin_GreenLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 fans %s1"
UseFailureCharacterMessage="must %s Use this product."
ItemName=""
PickupMessage="You are right. %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[BanditTech.Skin_GreyBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2// %s1"
UseFailureCharacterMessage="I should have %s take advantage of it."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Life"

[BanditTech.Skin_GreyDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThey make 2 g. %s1"
UseFailureCharacterMessage="You must %s Use this article.."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="Your level must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general,"

[BanditTech.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should be %s Use this product."
ItemName=""
PickupMessage="Look for him %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="always"

[BanditTech.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString="%sA %s1"
UseFailureCharacterMessage="could be perfect %s I love this story."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="throughout the universe"

[BanditTech.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="But --- Wow. %s Use this article.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this tool.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Summary"

[BanditTech.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to do it %s Use this tool."
ItemName=""
PickupMessage="That %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You may not use this item.."
NoManufacturerName="general"

[BanditTech.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of you %s1"
UseFailureCharacterMessage="you must %s Use this project."
ItemName=""
PickupMessage="I think about this %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="As you like"

[BanditTech.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 disappeared %s1"
UseFailureCharacterMessage="you need to" %s Use the tool."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Many things"

[BanditTech.Skin_M_Alien UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Of course %s Use this product."
ItemName=""
PickupMessage="next to you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Everything is important."

[BanditTech.Skin_M_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="that you want %s benefit."
ItemName=""
PickupMessage="say %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="Generally"

[BanditTech.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Are you sure? %s Use this article."
ItemName=""
PickupMessage="they are there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="normally"

[BanditTech.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="need you %s Use this article.."
ItemName=""
PickupMessage="You have _ %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[BanditTech.Skin_Orange UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="clearly %s Use this tool.."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="done"

[BanditTech.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="Necessary; You ... %s Take advantage of this article."
ItemName=""
PickupMessage="Are you here %s"
UseFailureLevelMessage="You must be %d or older to use this item.."
UseFailureConstraintsMessage="This article is not available.."
NoManufacturerName="All in all"

[BanditTech.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="You have to do it %s To use this tool."
ItemName=""
PickupMessage="Education for all %s"
UseFailureLevelMessage="You must be at 100% level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Until the end"

[BanditTech.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="need %s Use this article."
ItemName=""
PickupMessage="You are here %s"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Finally"

[BanditTech.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 subscribers %s1"
UseFailureCharacterMessage="have to %s Use the website."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this feature.."
NoManufacturerName="generally"

[BanditTech.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="I am you %s Use this article.."
ItemName=""
PickupMessage="You agree %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Increase it."

[BanditTech.Skin_PinkLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="necessary %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="Executive Director"

[BanditTech.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="necessary. %s Use this project.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="This item is unavailable.."
NoManufacturerName="General"

[BanditTech.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="i need you %s This article."
ItemName=""
PickupMessage="even now %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in common"

[BanditTech.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIt starts at 2 %s1"
UseFailureCharacterMessage="you will be %s to use."
ItemName=""
PickupMessage="you see %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This is illegal."
NoManufacturerName="Typically"

[BanditTech.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString="%sJoy 2 %s1"
UseFailureCharacterMessage="We %s Use the facility."
ItemName=""
PickupMessage="agreed upon %s"
UseFailureLevelMessage="There are at least %d chances to use it.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[BanditTech.Skin_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="That's how you should be %s Use this tool."
ItemName=""
PickupMessage="You are right %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="normal"

[BanditTech.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you need %s To use this device."
ItemName=""
PickupMessage="you have_ %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="customized"

[BanditTech.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 trailers %s1"
UseFailureCharacterMessage="It should. %s Use these functions.."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You can't use this."
NoManufacturerName="normal"

[BanditTech.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="it should %s Use this article."
ItemName=""
PickupMessage="On your behalf %s"
UseFailureLevelMessage="It should be at least %d like this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="All together"

[BanditTech.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="On the contrary %s Use this."
ItemName=""
PickupMessage="it's a %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="normal"

[BanditTech.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="I need you %s To use this project."
ItemName=""
PickupMessage="i have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="ordinary"

[BanditTech.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThere are 2 of them %s1"
UseFailureCharacterMessage="Either you or you don't %s Use this article."
ItemName=""
PickupMessage="almost %s"
UseFailureLevelMessage="You must have at least 10% to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="result"

[BanditTech.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="We should %s Use this item."
ItemName=""
PickupMessage="I accept it %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="This is not an article."
NoManufacturerName="General"

[BanditTech.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="we should %s Use this article."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You can't use it this year.."
NoManufacturerName="General data"

[BanditTech.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="You should be %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="generally"

[BanditTech.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 them %s1"
UseFailureCharacterMessage="yea %s Use it now."
ItemName=""
PickupMessage="He succeeded. %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="explanation"

[BanditTech.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="it should %s Use this article.."
ItemName=""
PickupMessage="BUT %s"
UseFailureLevelMessage="At least %d to use this item. You should do the same.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Nature"

[BanditTech.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you should %s Use this article."
ItemName=""
PickupMessage="Do you have… %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[BanditTech.Skin_TerqDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pages %s1"
UseFailureCharacterMessage="You should. %s Use these words."
ItemName=""
PickupMessage="I hurt him %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You should not use this product."
NoManufacturerName="General |"

[BanditTech.Skin_TerqLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you %s Use this item."
ItemName=""
PickupMessage="What unites you? %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="generally"

[BanditTech.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="right %s This item."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="All in all"

[BanditTech.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString="%sexception 2 %s1"
UseFailureCharacterMessage="You should %s Use this."
ItemName=""
PickupMessage="huh %s"
UseFailureLevelMessage="At least %d should be used. You have to be at that level.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[BanditTech.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="A work %s Use this feature.."
ItemName=""
PickupMessage="stay there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="a secret"

[BanditTech.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you must %s Use this page."
ItemName=""
PickupMessage="have %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="common"

[BanditTech.Skin_Yellow UsableCustomizationItemDefinition]
ItemCardTopStatString="%sstarting at 2 o'clock %s1"
UseFailureCharacterMessage="That's the way it should be. %s Use this item.."
ItemName=""
PickupMessage="Did you say something? %s"
UseFailureLevelMessage="To use this item you must have at least% d level.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[BanditTech.Skin_YellowBk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s14:00 %s1"
UseFailureCharacterMessage="You should %s Use it."
ItemName=""
PickupMessage="That is. %s"
UseFailureLevelMessage="You must have at least %d points to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName=""normal""

[BanditTech.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 reduction %s1"
UseFailureCharacterMessage="You want to do it %s Use this number."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Summary"

[BanditTech.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="It should be you %s Take advantage of this post."
ItemName=""
PickupMessage="Near you %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="big"
